// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Skanna till e-post";

HSDTaskDescription = "Med Skanna till e-post kan du starta en skanning från frontpanelen på din HP-enhet och automatiskt skicka resultatet till en e-postadress.";
HSDTaskNote = "När du klickar på \"Börja konfigurera Skanna till e-post\" öppnas en webbläsare för enhetens inbäddade webbserver. Genomför konfigurationen genom att följa de anvisningar som visas.";
HSDSetupButtonTitle = "Börja konfigurera Skanna till e-post…";

HSDNotAvailableLabel = "Den här enheten stöder inte skanning till e-post.";
